export const EXPERIENCES = [
  {
    title: "2020.03 - 2021.06 : 글로벌미디어학부 기획국원",
    details: ["2020 IT대학 게임대회 운영", "2021 글로벌미디어학부 OT"],
  },
  {
    title: "2024.04 - 2024.12 : 총학생회 디지털혁신국원",
    details: ["교내 웹/앱 UX 개선 사업"],
  },
  {
    title: "2024.04 - 현재 : 숭실대학교 IT지원위원회 FE 파트원",
    details: ["총학생회 홈페이지 리뉴얼"],
  },
  {
    title: "2024.09 - 현재 : 숭실대학교 IT지원위원회 FE Lead",
    details: ["총학생회 홈페이지 리뉴얼"],
  },
  {
    title: "2024.09 - 2025.02 : UMC 7기 FE 수료",
    details: ["시니어 커뮤니티 플랫폼 : 피클 - FE"],
  },
];
